[
  "auto-card-link",
  "obsidian-auto-link-title",
  "2hop-links-plus",
  "obsidian-annotator",
  "homepage",
  "obsidian-excalidraw-plugin",
  "dataview",
  "auto-template-trigger",
  "file-tree-alternative",
  "obsidian-linter",
  "omnisearch",
  "obsidian-pandoc",
  "recent-files-obsidian",
  "templater-obsidian",
  "automatic-table-of-contents",
  "obsidian-epub-plugin",
  "obsidian-quiet-outline",
  "obsidian-git"
]